[
  {
    "title": "Obat Obatan dan Makanan untuk Palestina",
    "description": "Kondisi Palestina kian hari semakin memburuk atas semakin besar dan meluasnya area yang terdampak penyerangan oleh Militer Israel. Hal ini semakin memperburuk kondisi warga terdampak atas hak dasar yang harus mereka penuhi seperti Makanan, Air, Kebutuhan Sanitasi dan Obat obatan.\n\nYang paling memprihatinkan adalah kondisi korban serangan langsung yang terdiri dari banyak anak anak dan tidak mendapatkan penanganan yang sebagaimana mestinya akibat dari ketiadaan obat obatan dan peralatan medis lainnya yang sudah hancur akibat serangan yang membabibuta di banyak kawasan bahkan rumah sakit di Palestina.\n\nDisamping itu dengan besarnya populasi yang terkonsentrasi di satu area pengungsian menyebabkan masalah kesehatan lain baik itu sebaran penyakit bawaan ataupun penyakit yang disebabkan oleh kondisi sanitasi yang buruk dan cuaca yang tidak bersahabat.\n\nBanyak dari perwakilan NGO seluruh dunia yang berupaya untuk dapat tetap memasok bahan makanan dan obat obatan untuk dapat memenuhi kebutuhan makanan dan bantuan kesehatan warga yang berada di pengungsian. Mereka terus berkoordinasi dengan banyak pihak diluar Gaza untuk dapat membantu menyediakan kebutuhan tersebut.",
    "total_fundraising": 100000000,
    "image_1": "https://kitabisa.com/_next/image?url=https%3A%2F%2Fimgix.kitabisa.com%2Fmaster%2F79780f98-996a-11ee-9870-f20075e4b480_B2710D1B11C8CFAC.png%3Fauto%3Dformat%26fm%3Dpjpg%26ch%3DWidth%2CDPR%2CSave-Data%2CViewport-Width&w=1080&q=75",
    "image_2": "https://kitabisa.com/_next/image?url=https%3A%2F%2Fimgix.kitabisa.com%2Fmaster%2Fafec0cfb-8dd9-11ee-b4a6-fa9b13de945b_419CEC5737B87363.png%3Fauto%3Dformat%26fm%3Dpjpg%26ch%3DWidth%2CDPR%2CSave-Data%2CViewport-Width&w=1080&q=75",
    "image_3": "https://img.kitabisa.cc/size/938/47700b09-480b-46ee-9d21-0df73269dd52.jpg",
    "remaining_balance": 100000000
  },
  {
    "title": "Bantuan Pakan untuk Hewan Liar dan Terlantar",
    "description": "Lewat program TemanHewan, kami mau mengajak teman-teman untuk menolong hewan-hewan liar dan terlantar di luar sana mulai dari kucing, anjing, dan hewan-hewan lainnya yang membutuhkan dengan bantuan pakan gratis.\n\nKamu bisa ikut membantu secara rutin agar semakin banyak hewan yang bisa dibantu, dengan ikutan donasi rutin pada program ini.\n\nJika anda sudah punya aplikasi Kitabisa dan ingin berdonasi secara rutin, silahkan pilih dan klik tombol “Donasi otomatis” di bagian kiri bawah. Ikuti petunjuk sampai selesai dan anda sudah jadi bagian dari donatur rutin di program kami.",
    "total_fundraising": 250000000,
    "image_1": "https://kitabisa.com/_next/image?url=https%3A%2F%2Fimgix.kitabisa.com%2Fbfaa938f-f5c5-43aa-b217-785decd84d28.jpg%3Fauto%3Dformat%26fm%3Dpjpg%26ch%3DWidth%2CDPR%2CSave-Data%2CViewport-Width&w=1080&q=75",
    "image_2": "https://lh7-us.googleusercontent.com/7OHazF8hRaY3xC28HgNXRgfRutQgZRRifGmlyFuxISyrFjE9TqIX7-UyTZfDU8vJ_PJBS7-1WBjbldKLfi-miUc1zqVa_fxG30jSezPmBfrKnUcSN4NEGdfOL1GtrwXIU9Ffw_nx63MPAb5ID_AFmW8",
    "image_3": "https://kitabisa.com/_next/image?url=https%3A%2F%2Fimgix.kitabisa.com%2F19645e5b-cd55-4fae-8e77-88fedf60c2ba.jpg%3Fauto%3Dformat%26fm%3Dpjpg%26ch%3DWidth%2CDPR%2CSave-Data%2CViewport-Width&w=1080&q=75",
    "remaining_balance": 250000000
  },
  {
    "title": "Wakaf Sumur Air Bersih untuk Santri Panti Yatim",
    "description": "Air bersih merupakan sumber kehidupan. Namun tidak semua air bersih mudah diperoleh. Masyarakat Indonesia, khususnya di daerah kering sulit mendapatkan air bersih. Tidak bisa dipungkiri bahwa di daerah yang sulit mendapatkan air bersih sangat rentan terhadap penyakit menular.\n\nLalu Apa yang Bisa Kita Bantu? Pernah mendengar Wakaf? Wakaf adalah amalan yang pahalanya terus menerus mengalir , tak terputus meskipun si pemberi wakafnya sudah wafat. Pahala kebaikan dari harta wakafnya akan terus mengalir abadi kepada si pewakaf (wakif)\n\nKami membutuhkan dukungan dari para #OrangBaik. Besar harapan kami untuk bisa terus menyalurkan kebaikan untuk sesama, semoga dengan sedekah ini semua hajat qobul amal baiknya di limpahkan Alloh SWT aamiin.",
    "total_fundraising": 500000000,
    "image_1": "https://kitabisa.com/_next/image?url=https%3A%2F%2Fimgix.kitabisa.com%2F65cd77d2-c38b-4f57-80bd-793ee307b7e5.jpg%3Fauto%3Dformat%26fm%3Dpjpg%26ch%3DWidth%2CDPR%2CSave-Data%2CViewport-Width&w=1080&q=75",
    "image_2": "https://kitabisa.com/_next/image?url=https%3A%2F%2Fimgix.kitabisa.com%2Fe3eddf8d-c4f7-4880-ab92-a2871a511baa.jpg%3Fauto%3Dformat%26fm%3Dpjpg%26ch%3DWidth%2CDPR%2CSave-Data%2CViewport-Width&w=1080&q=75",
    "image_3": "https://img.kitabisa.cc/size/720/6e3b4ac7-1f82-4d16-8785-638d67be8875.jpg",
    "remaining_balance": 500000000
  },
  {
    "title": "Bantu Selamatkan Balita Penderita Gizi Buruk di daerah Pelosok",
    "description": "Angka kelaparan di Indonesia adalah cerminan realitas yang tak bisa diabaikan. Apalagi tak hanya orang dewasa, balita dan anak-anak juga mengalami kelaparan hingga gizi buruk.\n\nLebih lanjut, data dari Badan Pusat Statistik (BPS) mengungkapkan bahwa sekitar 19,4% anak di Indonesia mengalami gizi buruk atau stunting. Ini berarti hampir 1 dari 5 anak tidak tumbuh secara optimal karena kekurangan nutrisi yang esensial. Angka ini bukan hanya sekadar angka, tetapi masa depan generasi kita yang terancam.\n\nData ini menunjukkan bahwa krisis gizi dan kelaparan adalah masalah yang meluas, hingga ke balita yang merupakan harapan bangsa tuk menjadi generasi yang lebih baik. Program ini hadir sebagai upaya untuk mengatasi masalah ini. Dengan setiap tindakan dan kontribusi dalam program ini, Anda turut berperan dalam memberi makan, memberi harapan, dan merubah masa depan mereka yang terkena dampak.",
    "total_fundraising": 200000000,
    "image_1": "https://kitabisa.com/_next/image?url=https%3A%2F%2Fimgix.kitabisa.com%2Fmaster%2F46bb97cf-8bad-11ee-beaa-16d0cb67be3a_E60C3C74D88AFC74.png%3Fauto%3Dformat%26fm%3Dpjpg%26ch%3DWidth%2CDPR%2CSave-Data%2CViewport-Width&w=1080&q=75",
    "image_2": "https://kitabisa.com/_next/image?url=https%3A%2F%2Fimgix.kitabisa.com%2F8b0428e7-d82f-42e8-ab9b-968d64d22ff3.jpg%3Fauto%3Dformat%26fm%3Dpjpg%26ch%3DWidth%2CDPR%2CSave-Data%2CViewport-Width&w=1080&q=75",
    "image_3": "https://kitabisa.com/_next/image?url=https%3A%2F%2Fimgix.kitabisa.com%2Fmaster%2F2a9fbb81-92e4-11ee-beaa-16d0cb67be3a_A92262D66F038EBD.png%3Fauto%3Dformat%26fm%3Dpjpg%26ch%3DWidth%2CDPR%2CSave-Data%2CViewport-Width&w=1080&q=75",
    "remaining_balance": 200000000
  },
  {
    "title": "Sedekah Pendidikan AlQur'an untuk Tahfidz, 1 Huruf 10 Kebaikan",
    "description": "Berawal dari sekian orang menuju ratusan orang penggiat dan pecinta Al-Qur'an karena salah satu yang dibawa oleh Dulur Qur'an adalah membangun peradaban Qur'ani yang saat ini masih di Sumatera Selatan.\n\nDulurQu (Saudara/sahabat Qur'an) itu sendiri merupakan komunitas di Sumatera Selatan yang berfokus dalam pembelajaran Al-Qur'an seperti Tahsin, Tahfidz dll. Kemudian DulurQu juga akan terbuka kepada siapa saja yang ingn mempelajari Al-Qur'an.\n\nApalagi zaman semakin bebas, generasi muda sebagai penerus bangsa dan agama pun malah tidak mengenal jati diri yang seharusnya berusaha memiliki akhlak dan budi pekerti mulia. Inilah salah satu latar belakang hadirnya DulurQu.\n\nKini sahabat orangbaik bisa berkontribusi dalam berbagai kegiatan dan program yang dihadirkan oleh DulurQu, sehingga akan banyak saudara-saudara kita yang mengenal dan mempelajari Al-Qur'an. Bayangkan betapa banyaknya kebaikan yang akan didapatkan dan menjadi salah satu amal jariyahmu.",
    "total_fundraising": 50000000,
    "image_1": "https://kitabisa.com/_next/image?url=https%3A%2F%2Fimgix.kitabisa.com%2Fmaster%2Ffb67933d-98a8-11ee-9930-b213fab557bc_4A52064BEA063998.png%3Fauto%3Dformat%26fm%3Dpjpg%26ch%3DWidth%2CDPR%2CSave-Data%2CViewport-Width&w=1080&q=75",
    "image_2": "https://kitabisa.com/_next/image?url=https%3A%2F%2Fimgix.kitabisa.com%2Fb56385b8-adf1-4086-975e-b7c34e6df357.jpg%3Fauto%3Dformat%26fm%3Dpjpg%26ch%3DWidth%2CDPR%2CSave-Data%2CViewport-Width&w=1080&q=75",
    "image_3": "https://imgix.kitabisa.com/443e2557-98b3-11ee-9870-f20075e4b480_DB4A12400D6908B8.jpg?auto=compress,format&cs=tinysrgb&fm=pjpg",
    "remaining_balance": 50000000
  }
]